{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "A": 31,
      "B": 32,
      "C": 33,
      "D": 34,
      "E": 35,
      "F": 36,
      "G": 37,
      "H": 38,
      "I": 39,
      "J": 40,
      "K": 41,
      "L": 42,
      "M": 43,
      "N": 44,
      "O": 45,
      "P": 46,
      "Q": 47,
      "R": 48,
      "S": 49,
      "T": 50,
      "U": 51,
      "V": 52,
      "W": 53,
      "X": 54,
      "Y": 55,
      "Z": 56,
      "[": 57,
      "\\": 58,
      "]": 59,
      "^": 60,
      "_": 61,
      "`": 62,
      "a": 63,
      "b": 64,
      "c": 65,
      "d": 66,
      "e": 67,
      "f": 68,
      "g": 69,
      "h": 70,
      "i": 71,
      "j": 72,
      "k": 73,
      "l": 74,
      "m": 75,
      "n": 76,
      "o": 77,
      "p": 78,
      "q": 79,
      "r": 80,
      "s": 81,
      "t": 82,
      "u": 83,
      "v": 84,
      "w": 85,
      "x": 86,
      "y": 87,
      "z": 88,
      "{": 89,
      "|": 90,
      "}": 91,
      "~": 92,
      "£": 93,
      "§": 94,
      "ª": 95,
      "«": 96,
      "¬": 97,
      "­": 98,
      "°": 99,
      "±": 100,
      "²": 101,
      "³": 102,
      "´": 103,
      "µ": 104,
      "·": 105,
      "º": 106,
      "»": 107,
      "½": 108,
      "À": 109,
      "Á": 110,
      "Â": 111,
      "Ã": 112,
      "Å": 113,
      "Ç": 114,
      "É": 115,
      "Ê": 116,
      "Í": 117,
      "Ï": 118,
      "Ñ": 119,
      "Ó": 120,
      "Ô": 121,
      "Ö": 122,
      "×": 123,
      "Ø": 124,
      "Ú": 125,
      "Þ": 126,
      "ß": 127,
      "à": 128,
      "á": 129,
      "â": 130,
      "ã": 131,
      "ä": 132,
      "å": 133,
      "æ": 134,
      "ç": 135,
      "è": 136,
      "é": 137,
      "ê": 138,
      "ë": 139,
      "ì": 140,
      "í": 141,
      "î": 142,
      "ï": 143,
      "ð": 144,
      "ñ": 145,
      "ò": 146,
      "ó": 147,
      "ô": 148,
      "õ": 149,
      "ö": 150,
      "ø": 151,
      "ù": 152,
      "ú": 153,
      "û": 154,
      "ü": 155,
      "þ": 156,
      "Ā": 157,
      "ā": 158,
      "ć": 159,
      "Č": 160,
      "č": 161,
      "Đ": 162,
      "ē": 163,
      "ě": 164,
      "ğ": 165,
      "ħ": 166,
      "ī": 167,
      "Ł": 168,
      "ł": 169,
      "Ō": 170,
      "ō": 171,
      "ő": 172,
      "ř": 173,
      "ś": 174,
      "Ş": 175,
      "Š": 176,
      "š": 177,
      "ũ": 178,
      "ū": 179,
      "ž": 180,
      "ơ": 181,
      "ǃ": 182,
      "ǐ": 183,
      "ɐ": 184,
      "ɑ": 185,
      "ɒ": 186,
      "ɔ": 187,
      "ə": 188,
      "ɛ": 189,
      "ɨ": 190,
      "ɪ": 191,
      "ɫ": 192,
      "ɲ": 193,
      "ɹ": 194,
      "ɾ": 195,
      "ʁ": 196,
      "ʃ": 197,
      "ʊ": 198,
      "ʏ": 199,
      "ʒ": 200,
      "ʔ": 201,
      "ʦ": 202,
      "ʱ": 203,
      "ʲ": 204,
      "ˈ": 205,
      "ˌ": 206,
      "ː": 207,
      "˙": 208,
      "́": 209,
      "̃": 210,
      "̪": 211,
      "ͤ": 212,
      "ͭ": 213,
      "Α": 214,
      "Β": 215,
      "Δ": 216,
      "Ε": 217,
      "Ι": 218,
      "Λ": 219,
      "Μ": 220,
      "Ν": 221,
      "Σ": 222,
      "Ω": 223,
      "ά": 224,
      "έ": 225,
      "ή": 226,
      "ί": 227,
      "α": 228,
      "β": 229,
      "γ": 230,
      "δ": 231,
      "ε": 232,
      "ζ": 233,
      "η": 234,
      "θ": 235,
      "ι": 236,
      "κ": 237,
      "λ": 238,
      "μ": 239,
      "ν": 240,
      "ο": 241,
      "π": 242,
      "ρ": 243,
      "ς": 244,
      "σ": 245,
      "τ": 246,
      "υ": 247,
      "φ": 248,
      "χ": 249,
      "ψ": 250,
      "ω": 251,
      "ό": 252,
      "ύ": 253,
      "ώ": 254,
      "ϕ": 255,
      "ϵ": 256,
      "З": 257,
      "Л": 258,
      "Н": 259,
      "П": 260,
      "Р": 261,
      "Ф": 262,
      "Х": 263,
      "а": 264,
      "б": 265,
      "в": 266,
      "д": 267,
      "е": 268,
      "и": 269,
      "й": 270,
      "к": 271,
      "л": 272,
      "м": 273,
      "н": 274,
      "о": 275,
      "п": 276,
      "р": 277,
      "с": 278,
      "т": 279,
      "у": 280,
      "ц": 281,
      "ш": 282,
      "ь": 283,
      "я": 284,
      "і": 285,
      "ְ": 286,
      "ִ": 287,
      "ַ": 288,
      "י": 289,
      "ם": 290,
      "מ": 291,
      "צ": 292,
      "ר": 293,
      "ة": 294,
      "ج": 295,
      "ر": 296,
      "م": 297,
      "ن": 298,
      "ه": 299,
      "و": 300,
      "ي": 301,
      "چ": 302,
      "ی": 303,
      "ग": 304,
      "च": 305,
      "ज": 306,
      "ट": 307,
      "ण": 308,
      "त": 309,
      "न": 310,
      "भ": 311,
      "य": 312,
      "र": 313,
      "श": 314,
      "स": 315,
      "ा": 316,
      "ी": 317,
      "्": 318,
      "Ḏ": 319,
      "ḏ": 320,
      "ḗ": 321,
      "ḥ": 322,
      "ṃ": 323,
      "ṇ": 324,
      "ṛ": 325,
      "ṣ": 326,
      "ẩ": 327,
      "ễ": 328,
      "ệ": 329,
      "ọ": 330,
      "ổ": 331,
      "ớ": 332,
      "ữ": 333,
      "ἀ": 334,
      "ἄ": 335,
      "ἐ": 336,
      "Ἑ": 337,
      "ὀ": 338,
      "ὑ": 339,
      "ὴ": 340,
      "ᾱ": 341,
      "ῐ": 342,
      "Ῥ": 343,
      "ῶ": 344,
      "​": 345,
      "‎": 346,
      "–": 347,
      "—": 348,
      "―": 349,
      "‘": 350,
      "’": 351,
      "“": 352,
      "”": 353,
      "†": 354,
      "•": 355,
      "…": 356,
      "‰": 357,
      "′": 358,
      "″": 359,
      "‹": 360,
      "›": 361,
      "⁄": 362,
      "⁡": 363,
      "₂": 364,
      "€": 365,
      "ℏ": 366,
      "↑": 367,
      "→": 368,
      "↓": 369,
      "↔": 370,
      "↦": 371,
      "⇒": 372,
      "⇔": 373,
      "∂": 374,
      "∈": 375,
      "∑": 376,
      "−": 377,
      "∘": 378,
      "√": 379,
      "∞": 380,
      "∩": 381,
      "∫": 382,
      "≈": 383,
      "≤": 384,
      "⊕": 385,
      "⋅": 386,
      "ⓘ": 387,
      "○": 388,
      "●": 389,
      "★": 390,
      "☉": 391,
      "♦": 392,
      "⟩": 393,
      "⟶": 394,
      "け": 395,
      "っ": 396,
      "に": 397,
      "ほ": 398,
      "ぽ": 399,
      "み": 400,
      "ん": 401,
      "ィ": 402,
      "ゥ": 403,
      "テ": 404,
      "デ": 405,
      "ト": 406,
      "ー": 407,
      "三": 408,
      "中": 409,
      "人": 410,
      "代": 411,
      "会": 412,
      "倭": 413,
      "共": 414,
      "剛": 415,
      "北": 416,
      "华": 417,
      "協": 418,
      "南": 419,
      "受": 420,
      "呉": 421,
      "和": 422,
      "唐": 423,
      "国": 424,
      "國": 425,
      "型": 426,
      "基": 427,
      "墨": 428,
      "妙": 429,
      "始": 430,
      "山": 431,
      "帝": 432,
      "徒": 433,
      "手": 434,
      "技": 435,
      "拳": 436,
      "撃": 437,
      "攻": 438,
      "文": 439,
      "日": 440,
      "易": 441,
      "時": 442,
      "本": 443,
      "柔": 444,
      "梁": 445,
      "楷": 446,
      "民": 447,
      "沖": 448,
      "派": 449,
      "流": 450,
      "王": 451,
      "白": 452,
      "皇": 453,
      "神": 454,
      "秘": 455,
      "秦": 456,
      "空": 457,
      "組": 458,
      "縄": 459,
      "组": 460,
      "華": 461,
      "蛮": 462,
      "術": 463,
      "語": 464,
      "讀": 465,
      "貿": 466,
      "足": 467,
      "道": 468,
      "霊": 469,
      "頭": 470,
      "館": 471,
      "de": 472,
      "ra": 473,
      "os": 474,
      "es": 475,
      "nt": 476,
      "as": 477,
      "co": 478,
      "do": 479,
      "da": 480,
      "er": 481,
      "is": 482,
      "ia": 483,
      "ma": 484,
      "or": 485,
      "re": 486,
      "in": 487,
      "ão": 488,
      "ta": 489,
      "em": 490,
      "ca": 491,
      "ent": 492,
      "qu": 493,
      "pa": 494,
      "ti": 495,
      "en": 496,
      "ro": 497,
      "ri": 498,
      "na": 499,
      "com": 500,
      "ci": 501,
      "se": 502,
      "la": 503,
      "ção": 504,
      "que": 505,
      "al": 506,
      "no": 507,
      "ment": 508,
      "dos": 509,
      "to": 510,
      "po": 511,
      "li": 512,
      "te": 513,
      "di": 514,
      ".[": 515,
      "ar": 516,
      "el": 517,
      "mo": 518,
      "so": 519,
      "si": 520,
      "tu": 521,
      "res": 522,
      "um": 523,
      "cia": 524,
      "ni": 525,
      "con": 526,
      "ou": 527,
      "ei": 528,
      "va": 529,
      "por": 530,
      "uma": 531,
      "das": 532,
      "des": 533,
      "vi": 534,
      "lo": 535,
      "su": 536,
      "pe": 537,
      "gu": 538,
      "an": 539,
      "para": 540,
      "pro": 541,
      "ões": 542,
      "cu": 543,
      "ram": 544,
      "ha": 545,
      "tra": 546,
      "ex": 547,
      "fi": 548,
      "mente": 549,
      "fo": 550,
      "mi": 551,
      "le": 552,
      "dade": 553,
      "como": 554,
      "]\\": 555,
      "\\\"": 556,
      "ter": 557,
      "vo": 558,
      "us": 559,
      "un": 560,
      "ist": 561,
      "nte": 562,
      "ve": 563,
      "19": 564,
      "cio": 565,
      "ver": 566,
      "for": 567,
      "du": 568,
      "ções": 569,
      "tr": 570,
      "za": 571,
      "lu": 572,
      "ran": 573,
      "mento": 574,
      "ga": 575,
      "per": 576,
      "go": 577,
      "gi": 578,
      "mais": 579,
      "cas": 580,
      "me": 581,
      "tos": 582,
      "ria": 583,
      "cont": 584,
      "pos": 585,
      "cos": 586,
      "sa": 587,
      "ce": 588,
      "mb": 589,
      "ina": 590,
      "par": 591,
      "são": 592,
      "ên": 593,
      "ser": 594,
      "era": 595,
      "tor": 596,
      "mu": 597,
      "on": 598,
      "foi": 599,
      "tem": 600,
      "ça": 601,
      "ant": 602,
      "ho": 603,
      "esta": 604,
      "tica": 605,
      "20": 606,
      "Es": 607,
      "ne": 608,
      "ís": 609,
      "tura": 610,
      "pres": 611,
      "pi": 612,
      "ciona": 613,
      "pu": 614,
      "pri": 615,
      "im": 616,
      "ém": 617,
      "dia": 618,
      "at": 619,
      "ári": 620,
      "ao": 621,
      "não": 622,
      "pr": 623,
      "pel": 624,
      "mas": 625,
      "ior": 626,
      "fa": 627,
      "bi": 628,
      "cor": 629,
      "pre": 630,
      "int": 631,
      "he": 632,
      "lí": 633,
      "cial": 634,
      "ência": 635,
      "est": 636,
      ".\\": 637,
      "][": 638,
      "ismo": 639,
      "ndo": 640,
      "nA": 641,
      "nos": 642,
      "pode": 643,
      "ente": 644,
      "mei": 645,
      "ob": 646,
      "gra": 647,
      "ista": 648,
      "forma": 649,
      "ros": 650,
      "ces": 651,
      "ntes": 652,
      "au": 653,
      "tas": 654,
      "ns": 655,
      "entre": 656,
      "fica": 657,
      "ap": 658,
      "Em": 659,
      "Co": 660,
      "ras": 661,
      "),": 662,
      "país": 663,
      "bo": 664,
      "sua": 665,
      "am": 666,
      "fer": 667,
      "tal": 668,
      "ando": 669,
      "lica": 670,
      "vol": 671,
      "cul": 672,
      "18": 673,
      "maior": 674,
      "dis": 675,
      "vel": 676,
      "mbém": 677,
      "lh": 678,
      "ch": 679,
      "cional": 680,
      "nas": 681,
      "cer": 682,
      "istas": 683,
      "ba": 684,
      "ele": 685,
      "segu": 686,
      "ul": 687,
      "Os": 688,
      "sob": 689,
      "man": 690,
      "endo": 691,
      "também": 692,
      "Re": 693,
      "ali": 694,
      "éri": 695,
      "mos": 696,
      "fun": 697,
      "tro": 698,
      "qui": 699,
      "primei": 700,
      "cons": 701,
      "gia": 702,
      "tado": 703,
      "parti": 704,
      "mes": 705,
      "fin": 706,
      "inter": 707,
      "dades": 708,
      "lar": 709,
      "ru": 710,
      "mar": 711,
      "pela": 712,
      "pelo": 713,
      "Uni": 714,
      "min": 715,
      "ab": 716,
      "seu": 717,
      "ori": 718,
      "mui": 719,
      "No": 720,
      "pes": 721,
      "sem": 722,
      "gen": 723,
      "enta": 724,
      "00": 725,
      "cri": 726,
      "gran": 727,
      "cl": 728,
      "tiva": 729,
      "erra": 730,
      "pla": 731,
      "lia": 732,
      "mun": 733,
      "ês": 734,
      "cha": 735,
      "je": 736,
      "anto": 737,
      "sé": 738,
      "ais": 739,
      "vas": 740,
      "entes": 741,
      "uro": 742,
      "vos": 743,
      "tes": 744,
      "óri": 745,
      "men": 746,
      "Na": 747,
      "gem": 748,
      "car": 749,
      "der": 750,
      "envol": 751,
      "tar": 752,
      "uni": 753,
      "culo": 754,
      "tados": 755,
      "foram": 756,
      "ir": 757,
      "dera": 758,
      "pen": 759,
      "nto": 760,
      "15": 761,
      "ide": 762,
      "ten": 763,
      "dor": 764,
      "cipa": 765,
      "tru": 766,
      "bu": 767,
      "ja": 768,
      "inc": 769,
      "gover": 770,
      "sobre": 771,
      "lação": 772,
      "popu": 773,
      "titu": 774,
      "nO": 775,
      "ição": 776,
      "sil": 777,
      "liza": 778,
      "ge": 779,
      "bal": 780,
      "ino": 781,
      "tros": 782,
      "gos": 783,
      "pera": 784,
      "polí": 785,
      "tri": 786,
      "pl": 787,
      "conhe": 788,
      "ju": 789,
      "10": 790,
      "produ": 791,
      "rasil": 792,
      "anos": 793,
      "mer": 794,
      "fe": 795,
      "As": 796,
      "cada": 797,
      "dores": 798,
      "nar": 799,
      "pas": 800,
      "pan": 801,
      "ças": 802,
      "nti": 803,
      "vez": 804,
      "rei": 805,
      "mentos": 806,
      "vis": 807,
      "via": 808,
      "ós": 809,
      "vam": 810,
      "ário": 811,
      "iste": 812,
      "17": 813,
      ",[": 814,
      "século": 815,
      "16": 816,
      "indo": 817,
      "Por": 818,
      "ber": 819,
      "Al": 820,
      "ticas": 821,
      "contra": 822,
      "eiro": 823,
      "porta": 824,
      "ase": 825,
      "14": 826,
      "ários": 827,
      "tico": 828,
      "cr": 829,
      "cre": 830,
      "io": 831,
      "conheci": 832,
      "espe": 833,
      "200": 834,
      "13": 835,
      "rante": 836,
      "ins": 837,
      "até": 838,
      "fí": 839,
      "prin": 840,
      "val": 841,
      "desenvol": 842,
      "inha": 843,
      "ol": 844,
      "Pa": 845,
      "regi": 846,
      "blica": 847,
      "cent": 848,
      "cam": 849,
      "principa": 850,
      "mundo": 851,
      "esti": 852,
      "pú": 853,
      "plo": 854,
      "este": 855,
      "Ma": 856,
      "cra": 857,
      "il": 858,
      "parte": 859,
      "sica": 860,
      "12": 861,
      "vimento": 862,
      "enas": 863,
      "tá": 864,
      "té": 865,
      "eral": 866,
      "volu": 867,
      "ass": 868,
      "ado": 869,
      "cias": 870,
      "eira": 871,
      "ás": 872,
      "grande": 873,
      "emb": 874,
      "rit": 875,
      "veis": 876,
      "rela": 877,
      "gua": 878,
      "sim": 879,
      "mina": 880,
      "Ca": 881,
      "Ch": 882,
      "oria": 883,
      "inclu": 884,
      "Con": 885,
      "ven": 886,
      "ço": 887,
      "seus": 888,
      "eram": 889,
      "sos": 890,
      "Se": 891,
      "istema": 892,
      "jo": 893,
      "lidade": 894,
      "cria": 895,
      "niza": 896,
      "nica": 897,
      "ix": 898,
      "ini": 899,
      "rança": 900,
      "De": 901,
      "orte": 902,
      "consi": 903,
      "ad": 904,
      "xi": 905,
      "ticos": 906,
      "ona": 907,
      "sistema": 908,
      "mé": 909,
      "ener": 910,
      "los": 911,
      "outros": 912,
      "trabal": 913,
      "social": 914,
      "tivo": 915,
      "che": 916,
      "inf": 917,
      "qual": 918,
      "eito": 919,
      "nia": 920,
      "aria": 921,
      "\\\\": 922,
      "ática": 923,
      "governo": 924,
      "estu": 925,
      "Gu": 926,
      "II": 927,
      "Estados": 928,
      "emas": 929,
      "pois": 930,
      "Brasil": 931,
      "ur": 932,
      "anti": 933,
      "nacional": 934,
      "pon": 935,
      "cultura": 936,
      "ío": 937,
      "Euro": 938,
      "ciais": 939,
      "nio": 940,
      "ores": 941,
      "cidade": 942,
      "tempo": 943,
      "tras": 944,
      "sub": 945,
      "iu": 946,
      "quanto": 947,
      "ada": 948,
      "ing": 949,
      "és": 950,
      "suas": 951,
      "energia": 952,
      "inda": 953,
      "ér": 954,
      "nEm": 955,
      "be": 956,
      "hist": 957,
      "quer": 958,
      "sendo": 959,
      "tores": 960,
      "dent": 961,
      "rece": 962,
      "ória": 963,
      "mica": 964,
      "ano": 965,
      "perío": 966,
      "sas": 967,
      "trans": 968,
      "pró": 969,
      "difer": 970,
      "durante": 971,
      "ral": 972,
      "cimento": 973,
      "fre": 974,
      "rá": 975,
      "ível": 976,
      "lan": 977,
      "cal": 978,
      "tria": 979,
      "nú": 980,
      "mesmo": 981,
      "nta": 982,
      "inte": 983,
      "cou": 984,
      "almente": 985,
      "199": 986,
      "ério": 987,
      "exem": 988,
      "esa": 989,
      "considera": 990,
      "funda": 991,
      "áre": 992,
      "sig": 993,
      "aos": 994,
      "ân": 995,
      "atra": 996,
      "ín": 997,
      "diver": 998,
      "tação": 999,
      "chama": 1000,
      "repres": 1001,
      "países": 1002,
      "quando": 1003,
      "hi": 1004,
      "primeiro": 1005,
      "cí": 1006,
      "todos": 1007,
      "las": 1008,
      "vida": 1009,
      "edade": 1010,
      "ração": 1011,
      "apenas": 1012,
      "árias": 1013,
      "importa": 1014,
      "Ar": 1015,
      "depen": 1016,
      "alg": 1017,
      "está": 1018,
      "cesso": 1019,
      "muito": 1020,
      "período": 1021,
      "demo": 1022,
      "ng": 1023,
      "corre": 1024,
      "onde": 1025,
      "gre": 1026,
      "econ": 1027,
      "lti": 1028,
      "ainda": 1029,
      "guns": 1030,
      "ica": 1031,
      "pelos": 1032,
      "ências": 1033,
      "ganiza": 1034,
      "ribu": 1035,
      "tugu": 1036,
      "indi": 1037,
      "Jo": 1038,
      "lmente": 1039,
      "obje": 1040,
      "mia": 1041,
      "ind": 1042,
      "ac": 1043,
      "dé": 1044,
      "estão": 1045,
      "st": 1046,
      "lhões": 1047,
      "faz": 1048,
      "gar": 1049,
      "reali": 1050,
      "cur": 1051,
      "Mun": 1052,
      "dial": 1053,
      "tí": 1054,
      "esse": 1055,
      "\\\",": 1056,
      "colo": 1057,
      "huma": 1058,
      "base": 1059,
      "30": 1060,
      "teoria": 1061,
      "22": 1062,
      "númer": 1063,
      "ação": 1064,
      "sur": 1065,
      "influ": 1066,
      "pública": 1067,
      ").": 1068,
      "ética": 1069,
      "geral": 1070,
      "atu": 1071,
      "ógi": 1072,
      "gan": 1073,
      "contin": 1074,
      "inas": 1075,
      "cis": 1076,
      "amb": 1077,
      "fen": 1078,
      "exemplo": 1079,
      "ela": 1080,
      "gal": 1081,
      "tê": 1082,
      "cla": 1083,
      "já": 1084,
      "primeira": 1085,
      "outras": 1086,
      "lon": 1087,
      "população": 1088,
      "serva": 1089,
      "cionais": 1090,
      "rac": 1091,
      "Unidos": 1092,
      "lin": 1093,
      "má": 1094,
      "uti": 1095,
      "política": 1096,
      "capi": 1097,
      "tivos": 1098,
      "mí": 1099,
      "pesso": 1100,
      "sido": 1101,
      "25": 1102,
      "bele": 1103,
      "11": 1104,
      "zi": 1105,
      "dois": 1106,
      "mili": 1107,
      "econô": 1108,
      "defin": 1109,
      "et": 1110,
      "Par": 1111,
      "equi": 1112,
      "pé": 1113,
      "come": 1114,
      "197": 1115,
      "narqu": 1116,
      "dência": 1117,
      "fu": 1118,
      "cialmente": 1119,
      "todo": 1120,
      "gas": 1121,
      "nça": 1122,
      "ório": 1123,
      "fia": 1124,
      "bem": 1125,
      "bli": 1126,
      "rou": 1127,
      "guerra": 1128,
      "idade": 1129,
      "tivas": 1130,
      "Ro": 1131,
      "podem": 1132,
      "volução": 1133,
      "vido": 1134,
      "sidade": 1135,
      "vés": 1136,
      "ânti": 1137,
      "fei": 1138,
      "gru": 1139,
      "24": 1140,
      "les": 1141,
      "pério": 1142,
      "ús": 1143,
      "Com": 1144,
      "portugu": 1145,
      "torno": 1146,
      "eco": 1147,
      "após": 1148,
      "vent": 1149,
      "matem": 1150,
      "nico": 1151,
      "poder": 1152,
      "ício": 1153,
      "liv": 1154,
      "198": 1155,
      "tinha": 1156,
      "usa": 1157,
      "resul": 1158,
      "às": 1159,
      "rica": 1160,
      "desde": 1161,
      "medi": 1162,
      "mel": 1163,
      "estabele": 1164,
      "tamente": 1165,
      "Guerra": 1166,
      "organiza": 1167,
      "23": 1168,
      "bilidade": 1169,
      "uso": 1170,
      "emente": 1171,
      "tre": 1172,
      "ços": 1173,
      "nda": 1174,
      "pra": 1175,
      "lares": 1176,
      "três": 1177,
      "ses": 1178,
      "constru": 1179,
      "Ale": 1180,
      "cres": 1181,
      "dro": 1182,
      "entanto": 1183,
      "sia": 1184,
      "nifica": 1185,
      "edi": 1186,
      "Europa": 1187,
      "últi": 1188,
      "dire": 1189,
      "tou": 1190,
      "espa": 1191,
      "dados": 1192,
      "alguns": 1193,
      "196": 1194,
      "memb": 1195,
      "nter": 1196,
      "So": 1197,
      "sist": 1198,
      "partir": 1199,
      "direi": 1200,
      "cerca": 1201,
      "Po": 1202,
      "dio": 1203,
      "super": 1204,
      "cen": 1205,
      "contro": 1206,
      "torna": 1207,
      "França": 1208,
      "posição": 1209,
      "vidade": 1210,
      "nome": 1211,
      "ária": 1212,
      "logia": 1213,
      "início": 1214,
      "Mar": 1215,
      "fran": 1216,
      "milhões": 1217,
      "número": 1218,
      "enquanto": 1219,
      "bora": 1220,
      "manha": 1221,
      "Qu": 1222,
      "nOs": 1223,
      "mil": 1224,
      "significa": 1225,
      "esco": 1226,
      "Im": 1227,
      "através": 1228,
      "ag": 1229,
      "ál": 1230,
      "desenvolvimento": 1231,
      "Alemanha": 1232,
      "sen": 1233,
      "ável": 1234,
      "nomia": 1235,
      "grandes": 1236,
      "iam": 1237,
      "50": 1238,
      "cin": 1239,
      "ceu": 1240,
      "atro": 1241,
      "clas": 1242,
      "moder": 1243,
      "constitu": 1244,
      "Mo": 1245,
      "26": 1246,
      "ntos": 1247,
      "Estado": 1248,
      "duas": 1249,
      "final": 1250,
      "vezes": 1251,
      "depois": 1252,
      "apro": 1253,
      "menos": 1254,
      "apo": 1255,
      "arte": 1256,
      "Su": 1257,
      "escri": 1258,
      "tradi": 1259,
      "hos": 1260,
      "cado": 1261,
      "nal": 1262,
      "tera": 1263,
      "acor": 1264,
      "exist": 1265,
      "28": 1266,
      "{\\\\": 1267,
      "cios": 1268,
      "neces": 1269,
      "dem": 1270,
      "Para": 1271,
      "eiros": 1272,
      "trutura": 1273,
      "posi": 1274,
      "péci": 1275,
      "expres": 1276,
      "bas": 1277,
      "ligi": 1278,
      "gens": 1279,
      "can": 1280,
      "lado": 1281,
      "dist": 1282,
      "euro": 1283,
      "estra": 1284,
      "espéci": 1285,
      "tais": 1286,
      "preside": 1287,
      "mor": 1288,
      "estrutura": 1289,
      "muda": 1290,
      "sistemas": 1291,
      "\\\".[": 1292,
      "ava": 1293,
      "pec": 1294,
      "natura": 1295,
      ").[": 1296,
      "alem": 1297,
      "prob": 1298,
      "cion": 1299,
      "então": 1300,
      "terra": 1301,
      "maioria": 1302,
      "territ": 1303,
      "têm": 1304,
      "racter": 1305,
      "27": 1306,
      "socia": 1307,
      "nicas": 1308,
      "ki": 1309,
      "fl": 1310,
      "muitos": 1311,
      "comun": 1312,
      "bol": 1313,
      "China": 1314,
      "além": 1315,
      "utiliza": 1316,
      "ido": 1317,
      "essa": 1318,
      "tido": 1319,
      "leva": 1320,
      "escra": 1321,
      "caracter": 1322,
      "sul": 1323,
      "érica": 1324,
      "lha": 1325,
      "religi": 1326,
      "art": 1327,
      "quis": 1328,
      "brasil": 1329,
      "fra": 1330,
      "arqui": 1331,
      "antes": 1332,
      "rada": 1333,
      "Ent": 1334,
      "Segu": 1335,
      "sões": 1336,
      "nd": 1337,
      "tanto": 1338,
      "nu": 1339,
      "vem": 1340,
      "zar": 1341,
      "mode": 1342,
      "muitas": 1343,
      "panha": 1344,
      "representa": 1345,
      "Ex": 1346,
      "possu": 1347,
      "loca": 1348,
      "194": 1349,
      "permi": 1350,
      "ância": 1351,
      "bio": 1352,
      "capital": 1353,
      "Portu": 1354,
      "principais": 1355,
      "pou": 1356,
      "há": 1357,
      "década": 1358,
      "produção": 1359,
      "\":": 1360,
      "ise": 1361,
      "Ba": 1362,
      "Um": 1363,
      "clás": 1364,
      "lógi": 1365,
      "assim": 1366,
      "seja": 1367,
      "movimento": 1368,
      "Portugal": 1369,
      "auto": 1370,
      "fas": 1371,
      "meio": 1372,
      "região": 1373,
      "Mundial": 1374,
      "pessoas": 1375,
      "Am": 1376,
      "cli": 1377,
      "peri": 1378,
      "ãos": 1379,
      "acordo": 1380,
      "desta": 1381,
      "continu": 1382,
      "indepen": 1383,
      "cident": 1384,
      "trabalho": 1385,
      "bri": 1386,
      "Li": 1387,
      "umas": 1388,
      "realiza": 1389,
      "vários": 1390,
      "bro": 1391,
      "has": 1392,
      "estado": 1393,
      "publica": 1394,
      "capa": 1395,
      "formas": 1396,
      "aplica": 1397,
      "anarqu": 1398,
      "29": 1399,
      "câ": 1400,
      "rar": 1401,
      "có": 1402,
      "fos": 1403,
      "Reino": 1404,
      "stitu": 1405,
      "dente": 1406,
      "XV": 1407,
      "varia": 1408,
      "processo": 1409,
      "eses": 1410,
      "épo": 1411,
      "mico": 1412,
      "qualquer": 1413,
      "força": 1414,
      "Di": 1415,
      "ement": 1416,
      "istra": 1417,
      "tornou": 1418,
      "din": 1419,
      "sal": 1420,
      "áveis": 1421,
      "refer": 1422,
      "lib": 1423,
      "história": 1424,
      "públi": 1425,
      "Entre": 1426,
      "ger": 1427,
      "ene": 1428,
      "baix": 1429,
      "União": 1430,
      "ida": 1431,
      "norte": 1432,
      "teria": 1433,
      "longo": 1434,
      "termo": 1435,
      "formação": 1436,
      "culos": 1437,
      "çou": 1438,
      "propri": 1439,
      "neg": 1440,
      "Car": 1441,
      "opera": 1442,
      "Fran": 1443,
      "ocu": 1444,
      "ór": 1445,
      "dei": 1446,
      "nova": 1447,
      "Império": 1448,
      "Uma": 1449,
      "geo": 1450,
      "havia": 1451,
      "pare": 1452,
      "República": 1453,
      "visão": 1454,
      "vou": 1455,
      "conc": 1456,
      "tec": 1457,
      "fim": 1458,
      "ofi": 1459,
      "só": 1460,
      "rado": 1461,
      "ritâ": 1462,
      "Du": 1463,
      "lô": 1464,
      "fir": 1465,
      "deter": 1466,
      "ambi": 1467,
      "economia": 1468,
      "XI": 1469,
      "ban": 1470,
      "encontra": 1471,
      "tivamente": 1472,
      "época": 1473,
      "Mé": 1474,
      "mada": 1475,
      "disso": 1476,
      "lín": 1477,
      "000": 1478,
      "reza": 1479,
      "arquite": 1480,
      "Itá": 1481,
      "Le": 1482,
      "plica": 1483,
      "isso": 1484,
      "embora": 1485,
      "nças": 1486,
      "yle": 1487,
      "áreas": 1488,
      "europe": 1489,
      "física": 1490,
      "diferentes": 1491,
      "mbo": 1492,
      "incluindo": 1493,
      "membros": 1494,
      "espécies": 1495,
      "democra": 1496,
      "hou": 1497,
      "cidades": 1498,
      "Inter": 1499,
      "frica": 1500,
      "ck": 1501,
      "deu": 1502,
      "talia": 1503,
      "passa": 1504,
      "den": 1505,
      "dida": 1506,
      "veu": 1507,
      "téc": 1508,
      "aque": 1509,
      "Lu": 1510,
      "fico": 1511,
      "forças": 1512,
      "play": 1513,
      "glo": 1514,
      "dez": 1515,
      "roma": 1516,
      "cle": 1517,
      "cação": 1518,
      "soci": 1519,
      "Itália": 1520,
      "ados": 1521,
      "cida": 1522,
      "autor": 1523,
      "volta": 1524,
      "style": 1525,
      "Des": 1526,
      "Mi": 1527,
      "gera": 1528,
      "tividade": 1529,
      "matemática": 1530,
      "dá": 1531,
      "cular": 1532,
      "íveis": 1533,
      "tante": 1534,
      "área": 1535,
      "Pe": 1536,
      "cient": 1537,
      "obra": 1538,
      "segundo": 1539,
      "importante": 1540,
      "pós": 1541,
      "elei": 1542,
      "ens": 1543,
      "amer": 1544,
      ":\\": 1545,
      "várias": 1546,
      "ental": 1547,
      "outro": 1548,
      "ustria": 1549,
      "sequ": 1550,
      "conf": 1551,
      "display": 1552,
      "presidente": 1553,
      "displaystyle": 1554,
      "quais": 1555,
      "wi": 1556,
      "total": 1557,
      "Per": 1558,
      "mú": 1559,
      "ntu": 1560,
      "associa": 1561,
      "comuni": 1562,
      "aca": 1563,
      "ima": 1564,
      "lho": 1565,
      "conhecido": 1566,
      "própri": 1567,
      "nNo": 1568,
      "teve": 1569,
      "principalmente": 1570,
      "América": 1571,
      "21": 1572,
      "todas": 1573,
      "limi": 1574,
      "}\\": 1575,
      "Cor": 1576,
      "lei": 1577,
      "quânti": 1578,
      "grafia": 1579,
      "dar": 1580,
      "nor": 1581,
      "ata": 1582,
      "zação": 1583,
      "ves": 1584,
      "domina": 1585,
      "liber": 1586,
      "mpi": 1587,
      "ton": 1588,
      "ndi": 1589,
      "conju": 1590,
      "surgi": 1591,
      "var": 1592,
      "oi": 1593,
      "tada": 1594,
      "habi": 1595,
      "nAs": 1596,
      "Is": 1597,
      "relação": 1598,
      "event": 1599,
      "mis": 1600,
      "crip": 1601,
      "ficação": 1602,
      "bra": 1603,
      "gres": 1604,
      "Ta": 1605,
      "america": 1606,
      "tin": 1607,
      "ero": 1608,
      "respon": 1609,
      "lização": 1610,
      "eles": 1611,
      "prote": 1612,
      "espaço": 1613,
      "conserva": 1614,
      "sou": 1615,
      "195": 1616,
      "massa": 1617,
      "devido": 1618,
      "posta": 1619,
      "40": 1620,
      "dita": 1621,
      "bus": 1622,
      "liga": 1623,
      "Sa": 1624,
      "mou": 1625,
      "Ou": 1626,
      "ocorre": 1627,
      "frequ": 1628,
      "grá": 1629,
      "deste": 1630,
      "tipo": 1631,
      "governa": 1632,
      "italia": 1633,
      "rais": 1634,
      "desco": 1635,
      "eta": 1636,
      "gin": 1637,
      "tia": 1638,
      "ciência": 1639,
      "aument": 1640,
      "compu": 1641,
      "dou": 1642,
      "nicos": 1643,
      "melh": 1644,
      "cidental": 1645,
      "sociedade": 1646,
      "fis": 1647,
      "osa": 1648,
      "condi": 1649,
      "ações": 1650,
      "num": 1651,
      "comp": 1652,
      "conqu": 1653,
      "pequ": 1654,
      "ússia": 1655,
      "militar": 1656,
      "Tra": 1657,
      "apres": 1658,
      "tur": 1659,
      "alidade": 1660,
      "território": 1661,
      "ocupa": 1662,
      "defen": 1663,
      "fontes": 1664,
      "ena": 1665,
      "35": 1666,
      "Jap": 1667,
      "São": 1668,
      "real": 1669,
      "sico": 1670,
      "prov": 1671,
      "embro": 1672,
      ")\\": 1673,
      "Pro": 1674,
      "solu": 1675,
      "veram": 1676,
      "Japão": 1677,
      "dios": 1678,
      "terior": 1679,
      "rando": 1680,
      "Espanha": 1681,
      "ares": 1682,
      "peti": 1683,
      "porte": 1684,
      "influência": 1685,
      "rem": 1686,
      "dr": 1687,
      "maiores": 1688,
      "lhas": 1689,
      "Unido": 1690,
      "Nacional": 1691,
      "tempera": 1692,
      "univer": 1693,
      "movi": 1694,
      "gent": 1695,
      "érci": 1696,
      "lher": 1697,
      "34": 1698,
      "divi": 1699,
      "proje": 1700,
      "pesquis": 1701,
      "In": 1702,
      "fal": 1703,
      "tantes": 1704,
      "dido": 1705,
      "experi": 1706,
      "estados": 1707,
      "campo": 1708,
      "ui": 1709,
      "pelas": 1710,
      "To": 1711,
      "zu": 1712,
      "água": 1713,
      "comum": 1714,
      "apre": 1715,
      "corpo": 1716,
      "obras": 1717,
      "regiões": 1718,
      "britâ": 1719,
      "tebol": 1720,
      "principal": 1721,
      "element": 1722,
      "estas": 1723,
      "onal": 1724,
      "estudo": 1725,
      "algumas": 1726,
      "alemã": 1727,
      "probl": 1728,
      "cola": 1729,
      "isto": 1730,
      "límpi": 1731,
      "inos": 1732,
      "ença": 1733,
      "NA": 1734,
      "popular": 1735,
      "federa": 1736,
      "Cana": 1737,
      "feito": 1738,
      "toda": 1739,
      "importantes": 1740,
      "\",": 1741,
      "nível": 1742,
      "tax": 1743,
      "encia": 1744,
      "wiki": 1745,
      "ía": 1746,
      "servi": 1747,
      "Rússia": 1748,
      "evi": 1749,
      "ias": 1750,
      "tão": 1751,
      "arti": 1752,
      "exi": 1753,
      "abri": 1754,
      "Roma": 1755,
      "caso": 1756,
      "poss": 1757,
      "sion": 1758,
      "mem": 1759,
      "comer": 1760,
      "vari": 1761,
      "duz": 1762,
      "Sul": 1763,
      "âne": 1764,
      "dentes": 1765,
      "quatro": 1766,
      "meta": 1767,
      "ísticas": 1768,
      "grama": 1769,
      "ministra": 1770,
      "fundament": 1771,
      "Durante": 1772,
      "Or": 1773,
      "micas": 1774,
      "lugar": 1775,
      "rio": 1776,
      "determina": 1777,
      "rus": 1778,
      "sar": 1779,
      "chin": 1780,
      "problemas": 1781,
      "33": 1782,
      "bar": 1783,
      "quase": 1784,
      "nacionais": 1785,
      "crí": 1786,
      "flor": 1787,
      "Vi": 1788,
      "cido": 1789,
      "tecno": 1790,
      "tares": 1791,
      "ística": 1792,
      "XIX": 1793,
      "música": 1794,
      "Ori": 1795,
      "ze": 1796,
      "espan": 1797,
      "Copa": 1798,
      "origem": 1799,
      "siva": 1800,
      "Esta": 1801,
      "Ne": 1802,
      "Ver": 1803,
      "séri": 1804,
      "duzi": 1805,
      "Como": 1806,
      "classi": 1807,
      "(\\": 1808,
      "Ho": 1809,
      "har": 1810,
      "lio": 1811,
      "sovi": 1812,
      "internacional": 1813,
      "produz": 1814,
      "ecu": 1815,
      "fro": 1816,
      "compl": 1817,
      "dentro": 1818,
      "políticas": 1819,
      "tó": 1820,
      "esca": 1821,
      "ques": 1822,
      "Da": 1823,
      "primeiros": 1824,
      "reg": 1825,
      "intro": 1826,
      "zuela": 1827,
      "afir": 1828,
      "sent": 1829,
      "ático": 1830,
      "aumento": 1831,
      "ema": 1832,
      "xo": 1833,
      "trabalha": 1834,
      "conquista": 1835,
      "37": 1836,
      "Gr": 1837,
      "III": 1838,
      "necess": 1839,
      "vista": 1840,
      "sicos": 1841,
      "Europe": 1842,
      "Jogos": 1843,
      "Partido": 1844,
      "dão": 1845,
      "Gran": 1846,
      "XX": 1847,
      "inv": 1848,
      "cente": 1849,
      "\\\".": 1850,
      "criação": 1851,
      "ts": 1852,
      "novo": 1853,
      "Bo": 1854,
      "eli": 1855,
      "tendo": 1856,
      "teratura": 1857,
      "popula": 1858,
      "contribu": 1859,
      "grupos": 1860,
      "Cam": 1861,
      "Revolução": 1862,
      "geralmente": 1863,
      "36": 1864,
      "zes": 1865,
      "maz": 1866,
      "finan": 1867,
      "órios": 1868,
      "tenha": 1869,
      "cursos": 1870,
      "militares": 1871,
      "tenta": 1872,
      "ído": 1873,
      "ponto": 1874,
      "hoje": 1875,
      "democracia": 1876,
      "zo": 1877,
      "étri": 1878,
      "leg": 1879,
      "função": 1880,
      "grupo": 1881,
      "temperatura": 1882,
      "padr": 1883,
      "fil": 1884,
      "entemente": 1885,
      "começou": 1886,
      "Norte": 1887,
      "tando": 1888,
      "cus": 1889,
      "relaciona": 1890,
      "administra": 1891,
      "ípi": 1892,
      "deri": 1893,
      "decla": 1894,
      "plos": 1895,
      "ércio": 1896,
      "cé": 1897,
      "ndia": 1898,
      "tan": 1899,
      "gação": 1900,
      "seria": 1901,
      "precis": 1902,
      "conhecimento": 1903,
      "econômica": 1904,
      "cem": 1905,
      "cro": 1906,
      "mecâ": 1907,
      "simpl": 1908,
      "natural": 1909,
      "ições": 1910,
      "rí": 1911,
      "org": 1912,
      "comércio": 1913,
      "incípi": 1914,
      "institu": 1915,
      "Jos": 1916,
      "sí": 1917,
      "eiras": 1918,
      "nNa": 1919,
      "expan": 1920,
      "plane": 1921,
      "joga": 1922,
      "consegu": 1923,
      "corri": 1924,
      "Go": 1925,
      "th": 1926,
      "ntas": 1927,
      "papel": 1928,
      "ída": 1929,
      "vada": 1930,
      "especialmente": 1931,
      "inicia": 1932,
      "organização": 1933,
      "confli": 1934,
      "zado": 1935,
      "conta": 1936,
      "189": 1937,
      "Índia": 1938,
      "diz": 1939,
      "sociais": 1940,
      "ército": 1941,
      "série": 1942,
      "En": 1943,
      "aneiro": 1944,
      "quântica": 1945,
      "deno": 1946,
      "conhecida": 1947,
      "incluem": 1948,
      "frances": 1949,
      "comple": 1950,
      "nx": 1951,
      "lav": 1952,
      "execu": 1953,
      "trá": 1954,
      "participa": 1955,
      "alia": 1956,
      "levou": 1957,
      "atin": 1958,
      "observa": 1959,
      "deix": 1960,
      "dias": 1961,
      "Canadá": 1962,
      "Bar": 1963,
      "Pau": 1964,
      "km": 1965,
      "ár": 1966,
      "migra": 1967,
      "Embo": 1968,
      "materia": 1969,
      "crescimento": 1970,
      "op": 1971,
      "quanti": 1972,
      "comb": 1973,
      "chamada": 1974,
      "represent": 1975,
      "48": 1976,
      "bre": 1977,
      "fici": 1978,
      "gol": 1979,
      "diversidade": 1980,
      "Embora": 1981,
      "cel": 1982,
      "mercado": 1983,
      "Ha": 1984,
      "competi": 1985,
      "sol": 1986,
      "micos": 1987,
      "princípi": 1988,
      "língua": 1989,
      "tt": 1990,
      "chamado": 1991,
      "pria": 1992,
      "tória": 1993,
      "38": 1994,
      "60": 1995,
      "morte": 1996,
      "mesma": 1997,
      "arquitetura": 1998,
      "ani": 1999,
      "pó": 2000,
      "mag": 2001,
      "forne": 2002,
      "bura": 2003,
      "La": 2004,
      "Ni": 2005,
      "Vene": 2006,
      "ví": 2007,
      "anu": 2008,
      "quad": 2009,
      "nação": 2010,
      "proces": 2011,
      "simples": 2012,
      "Ing": 2013,
      "fato": 2014,
      "feitos": 2015,
      "Ju": 2016,
      "cole": 2017,
      "regu": 2018,
      "cula": 2019,
      "homen": 2020,
      "controle": 2021,
      "possível": 2022,
      "áticos": 2023,
      "estilo": 2024,
      "fazer": 2025,
      "190": 2026,
      "campe": 2027,
      "mudanças": 2028,
      "Ri": 2029,
      "edu": 2030,
      "fera": 2031,
      "gência": 2032,
      "igu": 2033,
      "numa": 2034,
      "civi": 2035,
      "situ": 2036,
      "desa": 2037,
      "direitos": 2038,
      "cinco": 2039,
      "conjunto": 2040,
      "39": 2041,
      "cto": 2042,
      "empres": 2043,
      "empre": 2044,
      "tureza": 2045,
      "Este": 2046,
      "identi": 2047,
      "nucle": 2048,
      "anarquistas": 2049,
      "ial": 2050,
      "Mundo": 2051,
      "atual": 2052,
      "modelo": 2053,
      "movimentos": 2054,
      "fes": 2055,
      "cadas": 2056,
      "literatura": 2057,
      "mulher": 2058,
      "sempre": 2059,
      "pesquisa": 2060,
      "complex": 2061,
      "aus": 2062,
      "taram": 2063,
      "sele": 2064,
      "manda": 2065,
      "tinham": 2066,
      "zou": 2067,
      "mane": 2068,
      "revolu": 2069,
      "novas": 2070,
      "toma": 2071,
      "assina": 2072,
      "históri": 2073,
      "começa": 2074,
      "conte": 2075,
      "tadas": 2076,
      "mbia": 2077,
      "bili": 2078,
      "Pr": 2079,
      "Rio": 2080,
      "esses": 2081,
      "palav": 2082,
      "estava": 2083,
      "Além": 2084,
      "substitu": 2085,
      "Aus": 2086,
      "político": 2087,
      "gentina": 2088,
      "..": 2089,
      "Pi": 2090,
      "her": 2091,
      "escre": 2092,
      "forte": 2093,
      "80": 2094,
      "elo": 2095,
      "mundial": 2096,
      "direito": 2097,
      "pouco": 2098,
      "futebol": 2099,
      "mecânica": 2100,
      "gou": 2101,
      "tl": 2102,
      "tam": 2103,
      "ang": 2104,
      "valor": 2105,
      "Do": 2106,
      "equ": 2107,
      "programa": 2108,
      "ceram": 2109,
      "xico": 2110,
      "An": 2111,
      "pei": 2112,
      "ale": 2113,
      "resultado": 2114,
      "dinâ": 2115,
      "Fer": 2116,
      "aju": 2117,
      "decis": 2118,
      "povo": 2119,
      "ticamente": 2120,
      "inten": 2121,
      "chado": 2122,
      "Chi": 2123,
      "tório": 2124,
      "ficou": 2125,
      "culas": 2126,
      "passou": 2127,
      "téria": 2128,
      "edades": 2129,
      "ka": 2130,
      "rede": 2131,
      "dimen": 2132,
      "usado": 2133,
      "famí": 2134,
      "char": 2135,
      "ingl": 2136,
      "construção": 2137,
      "cês": 2138,
      "natureza": 2139,
      "pot": 2140,
      "anter": 2141,
      "relações": 2142,
      "fasc": 2143,
      "cientí": 2144,
      "eno": 2145,
      "laterra": 2146,
      "porque": 2147,
      "considerado": 2148,
      "lingua": 2149,
      "Inglaterra": 2150,
      "anterior": 2151,
      "nN": 2152,
      "deve": 2153,
      "descri": 2154,
      "estes": 2155,
      "aproxi": 2156,
      "local": 2157,
      "segunda": 2158,
      "Sovi": 2159,
      "Pri": 2160,
      "África": 2161,
      "recursos": 2162,
      "dução": 2163,
      "média": 2164,
      "chega": 2165,
      "classe": 2166,
      "clu": 2167,
      "carece": 2168,
      "seis": 2169,
      "selho": 2170,
      "explo": 2171,
      "boa": 2172,
      "assum": 2173,
      "diversos": 2174,
      "ígen": 2175,
      "descre": 2176,
      "locais": 2177,
      "Grande": 2178,
      "elha": 2179,
      "termos": 2180,
      "impres": 2181,
      "domí": 2182,
      "dado": 2183,
      "ismos": 2184,
      "riam": 2185,
      "socialismo": 2186,
      "industria": 2187,
      "México": 2188,
      "investi": 2189,
      "pli": 2190,
      "vio": 2191,
      "figu": 2192,
      "orias": 2193,
      "séculos": 2194,
      "70": 2195,
      "úde": 2196,
      "causa": 2197,
      "fíci": 2198,
      "AD": 2199,
      "Cas": 2200,
      "are": 2201,
      "ônia": 2202,
      "posto": 2203,
      "pul": 2204,
      "hidro": 2205,
      "ende": 2206,
      "nov": 2207,
      "permane": 2208,
      "metros": 2209,
      "possi": 2210,
      "pesar": 2211,
      "objetivo": 2212,
      "lé": 2213,
      "mula": 2214,
      "dispu": 2215,
      "45": 2216,
      "Ber": 2217,
      "ame": 2218,
      "tir": 2219,
      "son": 2220,
      "extre": 2221,
      "Internacional": 2222,
      "gê": 2223,
      "matéria": 2224,
      "vado": 2225,
      "ficas": 2226,
      "impera": 2227,
      "ampla": 2228,
      "novos": 2229,
      "estre": 2230,
      "campos": 2231,
      "Olímpi": 2232,
      "organ": 2233,
      "rec": 2234,
      "pensa": 2235,
      "clássica": 2236,
      "global": 2237,
      "Mui": 2238,
      "ético": 2239,
      "regra": 2240,
      "tamento": 2241,
      "separa": 2242,
      "tarde": 2243,
      "integra": 2244,
      "tografia": 2245,
      "poli": 2246,
      "diu": 2247,
      "anál": 2248,
      "velmente": 2249,
      "particular": 2250,
      "possui": 2251,
      "31": 2252,
      "Fe": 2253,
      "promo": 2254,
      "partí": 2255,
      "indús": 2256,
      "indígen": 2257,
      "lhe": 2258,
      "sor": 2259,
      "tário": 2260,
      "ciou": 2261,
      "guas": 2262,
      "exce": 2263,
      "terna": 2264,
      "Machado": 2265,
      "deira": 2266,
      "cir": 2267,
      "gio": 2268,
      "metria": 2269,
      "Mas": 2270,
      "ceiro": 2271,
      "tex": 2272,
      "eleito": 2273,
      "impor": 2274,
      "portuguesa": 2275,
      "taxa": 2276,
      "front": 2277,
      "vor": 2278,
      "outra": 2279,
      "escala": 2280,
      "Venezuela": 2281,
      "-\\": 2282,
      "Argentina": 2283,
      "lamento": 2284,
      "provín": 2285,
      "32": 2286,
      "leis": 2287,
      "luz": 2288,
      "188": 2289,
      "crist": 2290,
      "objetos": 2291,
      "ana": 2292,
      "elas": 2293,
      "modo": 2294,
      "sust": 2295,
      "tró": 2296,
      "Terra": 2297,
      "2010": 2298,
      "império": 2299,
      "ológi": 2300,
      "parece": 2301,
      "estavam": 2302,
      "brasileiro": 2303,
      "próprio": 2304,
      "japon": 2305,
      "escravos": 2306,
      "características": 2307,
      "descober": 2308,
      "espanho": 2309,
      "Ele": 2310,
      "momento": 2311,
      "gias": 2312,
      "bur": 2313,
      "42": 2314,
      "=\\": 2315,
      "dra": 2316,
      "damente": 2317,
      "respo": 2318,
      "net": 2319,
      "centro": 2320,
      "indica": 2321,
      "francês": 2322,
      "condições": 2323,
      "denomina": 2324,
      "Cent": 2325,
      "fesa": 2326,
      "gresso": 2327,
      "melhor": 2328,
      "afirma": 2329,
      "ble": 2330,
      "linha": 2331,
      "aber": 2332,
      "orit": 2333,
      "Nova": 2334,
      "políticos": 2335,
      "propriedade": 2336,
      "nun": 2337,
      "deram": 2338,
      "recu": 2339,
      "camente": 2340,
      "quí": 2341,
      "tipos": 2342,
      "filos": 2343,
      "lema": 2344,
      "corr": 2345,
      "respons": 2346,
      "Te": 2347,
      "},": 2348,
      "tudo": 2349,
      "religios": 2350,
      "homens": 2351,
      "aram": 2352,
      "mani": 2353,
      "exten": 2354,
      "capacidade": 2355,
      "Soviética": 2356,
      "ito": 2357,
      "ris": 2358,
      "áticas": 2359,
      "inastia": 2360,
      "econômico": 2361,
      "livre": 2362,
      "independência": 2363,
      "Europeia": 2364,
      "CO": 2365,
      "ps": 2366,
      "tent": 2367,
      "vin": 2368,
      "aspec": 2369,
      "alta": 2370,
      "elétri": 2371,
      "máqu": 2372,
      "Também": 2373,
      "linguagem": 2374,
      "Ci": 2375,
      "•\\": 2376,
      "ordem": 2377,
      "logo": 2378,
      "erais": 2379,
      "talha": 2380,
      "segurança": 2381,
      "maneira": 2382,
      "elementos": 2383,
      "Si": 2384,
      "−\\": 2385,
      "Constitu": 2386,
      "naturais": 2387,
      "José": 2388,
      "vendo": 2389,
      "rito": 2390,
      "guer": 2391,
      "Nações": 2392,
      "análise": 2393,
      "pia": 2394,
      "pontos": 2395,
      "fora": 2396,
      "títu": 2397,
      "distribu": 2398,
      "conceito": 2399,
      "revolucion": 2400,
      "jul": 2401,
      "povos": 2402,
      "poten": 2403,
      "conce": 2404,
      "gara": 2405,
      "pré": 2406,
      "Desde": 2407,
      "aprendi": 2408,
      "IB": 2409,
      "velo": 2410,
      "único": 2411,
      "posterior": 2412,
      "combina": 2413,
      "100": 2414,
      "FA": 2415,
      "Sant": 2416,
      "ny": 2417,
      "nias": 2418,
      "viol": 2419,
      "istro": 2420,
      "cordas": 2421,
      "superior": 2422,
      "técnicas": 2423,
      "emo": 2424,
      "argu": 2425,
      "formações": 2426,
      "estuda": 2427,
      "diversas": 2428,
      "europeus": 2429,
      "domínio": 2430,
      ".,": 2431,
      "orde": 2432,
      "media": 2433,
      "origin": 2434,
      "medida": 2435,
      "única": 2436,
      "fez": 2437,
      "moderna": 2438,
      "47": 2439,
      "desig": 2440,
      "pintu": 2441,
      "1990": 2442,
      "tlânti": 2443,
      "gí": 2444,
      "tância": 2445,
      "rados": 2446,
      "ref": 2447,
      "cima": 2448,
      "nidade": 2449,
      "exer": 2450,
      "verdade": 2451,
      "saúde": 2452,
      "especí": 2453,
      "cultural": 2454,
      "português": 2455,
      "jus": 2456,
      "quia": 2457,
      "vação": 2458,
      "atribu": 2459,
      "valores": 2460,
      "ambiente": 2461,
      "Lis": 2462,
      "écia": 2463,
      "rea": 2464,
      "arma": 2465,
      "influencia": 2466,
      "atualmente": 2467,
      "apoia": 2468,
      "problema": 2469,
      "legis": 2470,
      "dó": 2471,
      "desse": 2472,
      "diam": 2473,
      "marca": 2474,
      "livro": 2475,
      "estrang": 2476,
      "aconte": 2477,
      "cendo": 2478,
      "cade": 2479,
      "ladas": 2480,
      "artes": 2481,
      "and": 2482,
      "propor": 2483,
      "abor": 2484,
      "órias": 2485,
      "insta": 2486,
      "Joh": 2487,
      "público": 2488,
      "liberdade": 2489,
      "fase": 2490,
      "vul": 2491,
      "terras": 2492,
      "prática": 2493,
      "class": 2494,
      "crise": 2495,
      "baixo": 2496,
      "eventos": 2497,
      "inglês": 2498,
      "Anti": 2499,
      "invas": 2500,
      "sucesso": 2501,
      "partes": 2502,
      "produzi": 2503,
      "alemão": 2504,
      "Segunda": 2505,
      "lógica": 2506,
      "Chile": 2507,
      "amea": 2508,
      "Ao": 2509,
      "eu": 2510,
      "oeste": 2511,
      "eio": 2512,
      "gado": 2513,
      "casa": 2514,
      "homem": 2515,
      "minu": 2516,
      "própria": 2517,
      "democr": 2518,
      "portugueses": 2519,
      "artistas": 2520,
      "norma": 2521,
      "metade": 2522,
      "Primei": 2523,
      "?]\\": 2524,
      "Egi": 2525,
      "Ocidental": 2526,
      "dica": 2527,
      "procu": 2528,
      "ficar": 2529,
      "gosto": 2530,
      "liberal": 2531,
      "célu": 2532,
      "trália": 2533,
      "49": 2534,
      "ofer": 2535,
      "pí": 2536,
      "col": 2537,
      "isa": 2538,
      "semelha": 2539,
      "instru": 2540,
      "Segundo": 2541,
      "Austrália": 2542,
      "Egito": 2543,
      "Ant": 2544,
      "ridade": 2545,
      "mul": 2546,
      "Colô": 2547,
      "Conselho": 2548,
      "melho": 2549,
      "46": 2550,
      "Atlânti": 2551,
      "tina": 2552,
      "compre": 2553,
      "lhos": 2554,
      "rápi": 2555,
      "João": 2556,
      "idos": 2557,
      "suces": 2558,
      "derro": 2559,
      "2006": 2560,
      "expressão": 2561,
      "frequentemente": 2562,
      "pt": 2563,
